{
  "tgt_word2id": {
    "need": 125,
    "and": 14,
    "home": 39,
    "Driving": 40,
    "Thank": 41,
    "<pad>": 0,
    "twice": 42,
    "other": 43,
    "tell": 45,
    "is": 46,
    "There": 47,
    "an": 48,
    "driving": 49,
    "sob": 21,
    ",": 9,
    "ourselves": 50,
    "comments": 51,
    "It": 52,
    "in": 18,
    "Force": 54,
    "know": 55,
    "yourselves": 56,
    "were": 57,
    "farm": 83,
    "(": 22,
    "And": 23,
    "flew": 59,
    "boots": 60,
    "there": 61,
    "all": 38,
    "much": 63,
    "Tipper": 64,
    "so": 65,
    "hit": 66,
    "get": 67,
    "off": 68,
    "every": 69,
    "Mock": 24,
    "had": 70,
    "Now": 71,
    "</s>": 2,
    "Two": 72,
    "to": 6,
    "sudden": 73,
    ";": 74,
    "extremely": 75,
    "away": 76,
    "been": 25,
    "me": 26,
    "of": 13,
    "Air": 78,
    "come": 79,
    "on": 27,
    "White": 80,
    "<s>": 1,
    "want": 58,
    "grateful": 82,
    "honor": 77,
    "take": 121,
    "one": 84,
    "Put": 129,
    "Chris": 85,
    "Nashville": 28,
    "no": 86,
    "blown": 87,
    "'m": 122,
    "miles": 89,
    "thank": 90,
    "great": 91,
    "we": 37,
    "I": 4,
    "true": 29,
    "sincerely": 93,
    "'s": 16,
    "night": 94,
    "the": 7,
    "House": 95,
    "from": 96,
    "illustrate": 44,
    "stage": 114,
    "airplane": 98,
    "was": 99,
    "what": 30,
    "story": 31,
    "many": 100,
    "it": 15,
    "for": 17,
    "back": 101,
    "50": 104,
    ".": 5,
    "our": 102,
    "have": 11,
    "conference": 123,
    "motorcade": 103,
    "mirror": 117,
    "that": 19,
    "looked": 105,
    "shoes": 106,
    "years": 107,
    "about": 108,
    ")": 32,
    "rear-view": 109,
    "my": 33,
    "Soon": 110,
    "like": 34,
    "'ll": 111,
    "but": 113,
    "!": 53,
    "say": 36,
    "truly": 115,
    "this": 20,
    "by": 116,
    "a": 8,
    "eight": 118,
    "because": 92,
    "thing": 62,
    "or": 119,
    "left": 120,
    "quick": 81,
    "--": 12,
    "just": 88,
    "little": 35,
    "position": 124,
    "opportunity": 97,
    "east": 126,
    "after": 127,
    "sounds": 112,
    "partly": 128,
    "<unk>": 3,
    "you": 10,
    "bit": 130,
    "nice": 131
  },
  "src_word2id": {
    "quedado": 33,
    "despus": 35,
    "ocho": 36,
    "mir": 58,
    "Y": 19,
    "vez": 114,
    "quitarme": 37,
    "repente": 34,
    "Casa": 39,
    "al": 40,
    "verdad": 18,
    "agradecer": 41,
    ",": 11,
    "He": 42,
    "!": 12,
    "yo": 43,
    "Muchas": 44,
    "agradecido": 45,
    "subirme": 92,
    "casa": 46,
    "lo": 13,
    "pequea": 47,
    "(": 21,
    "sinceramente": 48,
    "Poco": 49,
    "botas": 50,
    "sido": 51,
    "esto": 52,
    "viajando": 53,
    "sus": 54,
    "por": 14,
    "deseo": 55,
    "</s>": 2,
    "m": 56,
    "conduciendo": 57,
    "Sollozos": 23,
    "Tipper": 59,
    "Blanca": 60,
    "decir": 61,
    "acerca": 62,
    "Es": 64,
    "o": 65,
    "como": 66,
    "Ahora": 121,
    "venir": 68,
    "Pnganse": 69,
    "<s>": 1,
    "mismos": 71,
    "honor": 63,
    "la": 15,
    "ha": 74,
    "Chris": 75,
    "Nashville": 22,
    "simplemente": 78,
    "aos": 79,
    "en": 8,
    "avin": 24,
    "el": 25,
    "S": 80,
    "haba": 81,
    "granja": 82,
    "Les": 83,
    "mis": 84,
    "Estoy": 96,
    "digo": 86,
    "golpe": 87,
    "retrovisor": 90,
    "atrs": 76,
    "tengo": 89,
    "gran": 38,
    "ilustrar": 91,
    "ustedes": 27,
    "nuestra": 94,
    "desde": 95,
    "esta": 85,
    "fingidos": 26,
    "cualquier": 97,
    "conmovido": 98,
    "a": 9,
    ".": 4,
    "No": 99,
    "una": 16,
    "Vol": 125,
    "tener": 100,
    "otra": 77,
    "50": 101,
    "dir": 102,
    "tenemos": 72,
    "que": 6,
    "nosotros": 104,
    ")": 28,
    "gracias": 105,
    "es": 29,
    "millas": 106,
    "vicepresidencial": 103,
    "segunda": 107,
    "todos": 108,
    "historia": 30,
    "este": 31,
    "extremadamente": 88,
    "de": 7,
    "mi": 109,
    "necesito": 110,
    "eso": 111,
    "pero": 112,
    "comentarios": 113,
    "<pad>": 0,
    "un": 20,
    "para": 10,
    "rpida": 115,
    "escenario": 116,
    "posicin": 73,
    "all": 93,
    "vehculos": 118,
    "caravana": 119,
    "tena": 132,
    "verdadera": 67,
    "estbamos": 122,
    "--": 5,
    "porque": 123,
    "dejamos": 124,
    "parte": 32,
    "cosa": 126,
    "me": 70,
    "zapatos": 127,
    "amables": 128,
    "suena": 117,
    "cada": 120,
    "<unk>": 3,
    "conferencia": 130,
    "oportunidad": 131,
    "y": 17,
    "noche": 129
  }
}